/* The title for the passcode setup screens. */
"BannerMessageKey" = "Pulse o deslice para seleccionar fechas";

"CalendarVoiceOverLabelKey" = "Hoy es";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Fecha de calendario alternativo";

"HasEventKey" = "tiene evento";

"DoubleTapToChangeSelectionKey" = "Toque dos veces para modificar la selección";

"RangeSelectionChangedKey" = "La selección de intervalo ha cambiado";

"RangeSelectionClearedKey" = "La selección de intervalo se ha borrado";

"StartDateKey" = "Fecha de inicio";

"EndDateKey" = "Fecha de fin";

